[
  {
    "heading": "Unraveling the Mystique",
    "title": "Discovering Bangladesh: Beyond the Surface",
    "description": "Delve into the lesser-known wonders of Bangladesh, from the pristine beaches of Cox's Bazar to the lush tea gardens of Srimangal. Uncover the country's rich cultural heritage and natural beauty.",
    "key_points": [
      "Cox's Bazar",
      "Sundarbans",
      "Srimangal Tea Gardens",
      "Cultural Heritage"
    ],
    "image": "https://i.ibb.co/48jDksr/dhaka.jpg"
  },
  {
    "heading": "Thai Delights",
    "title": "Taste of Thailand: Exploring the Culinary Treasures",
    "description": "Embark on a gastronomic adventure through Thailand's vibrant food scene. From aromatic street stalls to elegant restaurants, savor the diverse flavors and spices that define Thai cuisine.",
    "key_points": [
      "Thai Street Food",
      "Traditional Dishes",
      "Cooking Classes",
      "Culinary Experiences"
    ],
    "image": "https://i.ibb.co/Dttq4xm/thai-food.jpg"
  },
  {
    "heading": "Indonesia Unveiled",
    "title": "Bali Bliss: A Guide to Indonesia's Tropical Paradise",
    "description": "Immerse yourself in the enchanting beauty of Bali, where pristine beaches, lush rice terraces, and vibrant culture await. Discover hidden waterfalls, ancient temples, and world-class surfing spots.",
    "key_points": ["Bali Beaches", "Rice Terraces", "Temples", "Surfing Spots"],
    "image": "https://i.ibb.co/5nBX6KW/bali-blog.jpg"
  },
  {
    "heading": "Vietnam Odyssey",
    "title": "Hanoi Highlights: A Cultural Expedition in Vietnam's Capital",
    "description": "Take a captivating journey through Hanoi's bustling streets, ancient pagodas, and vibrant markets. Explore the city's rich history, culinary delights, and timeless charm.",
    "key_points": [
      "Old Quarter",
      "Hoan Kiem Lake",
      "Temple of Literature",
      "Street Food"
    ],
    "image": "https://i.ibb.co/pwcycVQ/hanoi-blog.jpg"
  },
  {
    "heading": "Cambodia Chronicles",
    "title": "Angkor Wat: A Journey Through Cambodia's Majestic Temples",
    "description": "Embark on a historical voyage to Angkor Wat, the world's largest religious monument. Explore the intricacies of Khmer architecture, ancient ruins, and spiritual significance.",
    "key_points": [
      "Angkor Wat Temple",
      "Bayon Temple",
      "Ta Prohm Temple",
      "Khmer Empire History"
    ],
    "image": "https://i.ibb.co/zJKc32y/amkor-wat.jpg"
  },
  {
    "heading": "Eco-Tourism Escapade",
    "title": "Green Getaways: Promoting Sustainable Tourism in Southeast Asia",
    "description": "Dive into the world of eco-friendly travel in Southeast Asia. Discover conservation efforts, eco-lodges, and responsible tourism initiatives that promote environmental stewardship and community engagement.",
    "key_points": [
      "Sustainable Travel",
      "Eco-Lodges",
      "Conservation Projects",
      "Community Engagement"
    ],
    "image": "https://i.ibb.co/JRktLTs/tour-asia-blog.jpg"
  }
]
